<template>
  <vue-markdown>
**「公視+（以下簡稱：本服務）」為財團法人公共電視文化事業基金會所提供之線上影音串流服務。公共電視財團法人基金會（以下稱「本會」），當您造訪、使用本服務及/或註冊成為本服務會員時，即視同您已閱讀、瞭解並同意接受本條款。**

**若您為未成年人，除您本人應閱讀並同意遵守本條款外，您的父母或法定代理人亦須同時閱讀並同意遵守本條款；當您於本條款修改或變更後仍造訪、使用本服務以及（或）註冊成為本服務會員時，即表示您與您的父母或法定代理人亦已確實閱讀、瞭解並同意接受本條款之變更。**

**一、公視+ 服務**

**本服務是指本會向其用戶提供透過已連接至網路的行動裝置、個人電腦、數位機上盒或其他相容於本服務裝置之服務，本服務主要功能為隨選視訊（Video On Demand）。係指本會提供上架並不定期更新影音内容，使您在該影音內容上架期間內，得以線上串流（Online Streaming）方式不限次數進行觀看，並得自行選擇播放時點及操作播放、暫停、快轉或退回等影視功能。各個影音內容上架期間、觀看方式（包括是否需觀看片頭廣告或插播廣告始得播放）、可觀看的節目內容將依節目服務性質之不同而有差異，一切以本服務官方網站所公布之標準為依據，本會可隨時修改、暫停或終止依據本條款提供之服務內容及軟體的使用權限。**

**（一）目前本服務可支援之相容裝置如下：**

**Android系統：**

**安裝Android 6 以上之數位手機裝置。**

**個人電腦瀏覽器：**

**安裝Windows 8.1或OS X Yosemite以上之個人電腦，本會不保證所有瀏覽器均可使用本服務或順利播放各個影音內容，為取得最佳使用體驗，請使用Chrome 50或其更新版本之瀏覽器。**

**您必須以本服務相容裝置連接至網際網路始能使用本服務，因此產生之所有網路連線費用將由您自行負擔，請諮詢網路供應商，以瞭解適合的網路資費方案。本服務不保證所有品牌之行動裝置均可使用本服務或順利播放各個影音內容，為獲得最佳使用體驗，請聯繫所屬之設備提供商。**

**（二）您瞭解本服務提供之部分影音內容可能含有暴力、煽情或使用不當語言之情節，是否適合觀看應由您自行決定，本會謹此聲明排除所有因影音内容本身產生的所有責任，包括但不限於觀看後可能引起的心理或身體不適。未滿18歲的未成年人須在其父母或法定代理人的監督下始可使用本服務或觀看本服務提供的影音內容。當您選看任何附有年齡限制的影音內容時，您必須確認您已符合該年齡限制始可繼續觀看，並自行負責決定該等内容是否適宜向未成年人展示。**

**（三）您瞭解本服務提供有可能受到各種因素影響，致使您可能無法順利串流影音内容，如您進行中的影音内容串流受到干擾、中斷，請您以電子信箱（ptsplus@newmedia.pts.org.tw）與本會客服系統聯絡。**

**本服務採會員制，您必須完成帳號註冊成為會員始能使用本服務。本服務提供付費服務，會員可付費收看特定節目內容，付費服務僅限台灣地區使用。如開放區域有所變更時，可隨時調整。**

**二、會員義務**

**1.註冊會員免費收看本服務提供之節目內容，使用者註冊或使用本服務，需保證向本會提供之所有資料均為準確、完整及真實，並同意於事後資料有所變更時，隨時向本會更新之。若您提供的個人資料不為真實，有偽冒或有任何誤導之嫌，本會得隨時暫停或終止您的會員資格及使用本服務的權利，並由您自負因此產生本會或第三人權益損害之責任。**

**2.本會保留不待任何理由拒絕任何人註冊申請的權利。您對您的會員登入帳號名稱和密碼負有保管與保密之責。如果發生任何未經您授權而登入的情況，請務必立即通知本會。本會對於任何未經授權活動概不承擔任何責任。**

**（一）付費服務條款**

**1.會員可付費收看特定節目內容，收看時間計算方式為自成功付費日起算共3個月內（含），會員可在時限內任意收看付費節目。**

**2.您認知並同意本會可根據其業務開展或技術升級等情況，變更或修改付費服務之有內容、規則及條款等，本服務在做出上述變更或修改前，將在相關頁面上公示修改的內容。如果會員不同意相關修改或變更，可以透過客服系統終止使用；如果會員繼續使用付費服務，將視為會員已經接受該等修改或變更。**

**3.您可利用下列方式使用付費服務：**

**a.信用卡：於本服務官方網站輸入中華民國境內金融機構發行之信用卡相關資訊即可進行。**

**b.超商代碼付款：於本服務官方網站提供可接收信件之電子郵件信箱，選擇超商代碼/條碼付費方式後，即可於所設定之電子郵件信箱取得代碼/條碼，並於所示期限內，至臺灣地區7-Eleven、FamilyMart全家便利商店、OK超商或萊爾富便利商店付款後即為完成訂閱。**

**4.您同意扣款金額，依本服務當時公告之費用為準。如本服務付費服務價格有調整者，將提前一個月公告通知。**

**5.依「通訊交易解除權合理例外情事適用準則」第二條第五款之規定，本服務一經您授權扣款購買即為完成服務，不適用消費者保護法第十九條第一項通訊交易七日解除權之規定，本服務一旦啟用即視為已觀看影片，訂閱費用將不予退還。**

**6.使用付費服務的會員與本會間有關付費服務之法律關係，自完成付費服務訂閱程序後生效，至會員終止付費服務、付費服務因故提前終止或會員喪失會員資格時為止。**

**7.本會得因經營政策或其他考量終止提供付費服務，如有前開終止之情事，本會將提前2個月公告通知，計算至終止服務時未滿一個月之付費服務會員，當期費用將不予收取，已收取者將退還予會員。**

**8.如會員違反本服務條款，本會有權在不通知會員的情況下立即終止會員已購買的所有服務，以及取消會員帳戶和使用權限，並不退還任何已繳納費用。**

**9.會員明確瞭解並同意，本服務付費方式為代收費運營商託收的付款方式，會員通過此種付費方式付費可能存在一定的商業風險，包括但不限於不法分子利用您帳戶或信用卡等有價卡等進行違法活動，該等風險均會給您造成相應的經濟損失。**

**10.本會對會員違反本條款之情事（如有）未採取任何處置或法律行動者，並不表示本會放棄該處置或法律行動之權利，亦不免除本會將來就類似情事採取處置或法律行動的權利。**

**11.付費條款有未盡事宜，悉以中華民國法令為準據解釋之。因付費服務或付費條款所產生或相關之訴訟，雙方同意以臺灣臺北地方法院為第一審管轄法院。**

**（二）發票開立方式**

**1.公視+  串流影音平台於2018年開始陸續提供付費影音服務，凡會員購買付費影音服務，提供「捐贈發票」、「二聯式電子發票」與「三聯式發票」共三種發票選項。**

**2.二聯式電子發票，則提供「會員載具」、「手機載具條碼」與「自然人憑證號碼」三種選擇。為了維護會員權益，倘若會員填寫的載具資訊有誤時，該交易發票將會自動存入「會員載具」之中。本「會員載具」由ezPay電子發票所營運，若您的發票中獎，將由該公司告知中獎訊息，並由公視寄送得獎發票。**

**3.若您選擇三聯式發票，請依系統指示，自行下載列印出紙本發票，本站將不另行寄送。**

**三、隱私權與個人資料保護政策**

**本會相當注重所有會員之個人資料保護，相關內容詳如「隱私權政策」，該政策為本條款之一部分。**

**四、通知及免責聲明**

**本會對於透過本服務而提供的任何資訊、內容、軟體或服務，均僅依各該服務當時之功能及現況提供使用，就網路品質、本服務任何功能、資料或影音内容的使用或提供不做任何保證，包括但不限於：**

**（一）本服務連線品質及影音内容的取用不受干擾及沒有失誤；**

**（二）透過本服務提供的影音内容具備一定質量或解析度；**

**（三）本服務及影音內容的取用過程中沒有任何電腦病毒或有害成份**

**（四）本服務官方網站或本軟體不含任何瑕疵或程式錯誤（bug）**

**（五）本服務官方網站或本軟體不會受到任何損壞、損失或不受任何安全侵擾。**

**除法律明文禁止外，在任何情況下，本會及其授權人不對任何損失負損害賠償的責任，包括因使用或無法使用本服務而引起的損失，或其它直接或間接的損失，包括但不限於生意盈利的損害或遺失、生意中斷、生意資訊的遺失、和任何其它金錢上的損失。本會排除任何因非本會可控制之因素，造成您使用本服務產生的相關責任。**

**本會對於使用者因內容供應商、硬體商、第三方服務商及其他使用者的故意或過失所造成的任何瑕疵與損害，不負擔保與賠償之責。**

**五、損害賠償**

**使用本服務應遵守本條款，如有違反之情事，本會有權暫停或終止會員的使用本服務全部或一部功能的權利，並得向會員請求因此造成的損害，包括但不限於第三人向本會請求的損害賠償，以及因任何訴訟產生的訴訟費用及律師費。**

**會員同意在本服務官方網站或本軟體上所刊載、傳輸、發送或儲存的檔案或資料，有任何違反法令、違反本條款或有侵害第三人權益之情形，本會得隨時不經通知直接加以移動、取下、刪除及停止任何服務提供之權利，且不負損害賠償責任。**

**六、內容供應商及第三方服務商責任**

**（一）會員同意且明白內容本服務提供之部分影音內容係由內容供應商所提供，該供應商對其所提供之內容負完全的法律責任，因內容供應商所提供的內容而對使用者或任何第三人所造成之一切侵害賠償應由內容供應商獨自承擔。**

**（二）本服務官方網站或本軟體將會提供特定連結或廣告，連接至第三方網站或廣告產品頁面或其他資料。會員同意且明白該第三方提供的資訊或服務（即非本會直接提供之內容或服務），為獨立於本條款以外的法律關係，本會並未對於任何第三方網站、產品或資料作出任何聲明或保證，如有發生任何爭議，其所產生的法律責任應由您與第三方服務商承擔，與本會無涉。**

**七、使用條款修改與終止**

**本會保留隨時修改本條款的權利，條款修改後經公布於本服務官方網站或本軟體上即生效力，本會將不另外個別通知使用者。若您在本條款修正後仍繼續使用本服務，即代表您同意修正後的使用條款。本會可隨時修改、暫停或終止依據本條款提供之特定服務及軟體的使用權限。**
  </vue-markdown>
</template>

<script>
import VueMarkdown from 'vue-markdown';
export default {
  name: "Terms",
  components:{
    VueMarkdown
  }
};
</script>